[{
  "author": "丫嗯？",
  "content": "说个孩他同学的吧……娃他妈有一天收拾娃的卧室，发现几个没用完的避孕套，这还了得，小小年纪不学好，去拱别人家白菜，揪过来一通严刑拷打，不说，一顿削，不说，娃他妈也不是吃素的，赶紧给他在外跑车的爹打电话，要说还的是他爹有力度，回来连夜提审避孕套，在避孕套零口供的情况下，发现避孕套的生产日期是04年的，那年娃两岁，真相大白的那一刻，娃哭着对他爹说，爸求求你告诉我，我亲妈在哪啊"
}, {
  "author": "哇噻福清人耶",
  "content": "一张图说明湖南人喜欢交朋友"
}, {
  "author": "匿名用户",
  "content": "喜欢一个不该喜欢的人，如飞蛾扑火般，只为了刹那间的温暖！该放手了，回到各自的生活，愿我们各自安好！"
}, {
  "author": "Dream.J",
  "content": "我只有祝贺弟弟新年快乐啊！"
}, {
  "author": "小小小宋突发奇想",
  "content": "今天在学校遇见一个小朋友，他对他妈妈说，妈妈你看大学读书的哥哥也骑摩托车诶，我一看，其实是一个外卖小哥！男生基本都忙着打游戏去了，懒得去买饭，就只有叫外卖！"
}, {
  "author": "花野真真子灬",
  "content": "妈边搓麻将边说，<br/><br/>为了让你爸把烟戒了，买了好多零食给他吃，结果他零食很会吃了，烟还是没戒掉！"
}, {
  "author": "谁骗我谁是小狗",
  "content": "有亮点，找到的果断左下↙谢谢！"
}, {
  "author": "好像长了翅膀",
  "content": "小两口卖鱼。一天，俩人吵架了，老婆生气了，把一框框鱼倒进了河里，老公赶紧发朋友圈：“今日与钓鱼协会联合举办2017年钓鱼大赛，报名费仅3元。欢迎光临！”结果来了几百人，一天创收了一千多元！"
}, {
  "author": "心有所属QH",
  "content": "精神折磨真的可以摧残一个人，一个月瘦掉25斤，走路打漂，说话没气，"
}, {
  "author": "上海市的农民",
  "content": "想起一个开车的糗事，分割-----学车第一天就直接开，那是手忙脚乱，满头大汗！师傅总说我挂档力气太大，说几次也改不了，紧张啊！冒汗啊！师傅急了，上位演示，第一下，标准轻推，演示一下，完美！第二下，演示我的大力入档，师傅用力一推，......出事了，档杆推断了！断了！车上的两个新学员没憋死！最后插上把螺丝刀代替档杆去修的车。幸亏不是我推断的！有几年了，挺好的师傅！"
}, {
  "author": "半挂新手",
  "content": "就想问一下，特么你是石头缝里蹦出来的么？"
}, {
  "author": "挖鼻孔的老虎",
  "content": "附近有个大妈每天挑一桶豆腐脑来卖，又便宜又好吃，大伙看到她来就会围上去。今天她说：“老公惹我生气了，以后不卖给男人！”然后好多大叔去找她老公，让他向大妈道歉，不然以后孤立他不和他下棋，这一天天闹的。"
}, {
  "author": "若水1314",
  "content": "就现在，还热乎的。老公和儿子在看电影，老公看着看着睡着了，还打起了呼噜。结果老公一睡着儿子就用手把他拍醒。我亲眼看到有三，四次他都把他爸叫醒了。"
}, {
  "author": "匿名用户",
  "content": "顺风车到南京南站附近的那个姑娘，你在哪？我给你了十块钱，你却顺手偷走了我的心。"
}, {
  "author": "浩瀚无垠不是无根",
  "content": "库里:阿杜，还记得全明星最后一球吗？当时你就在我旁边。<br/>杜兰特:记得，怎么了？<br/>库里:看好了！今天终场前再让你看一遍。"
}, {
  "author": "小咪(&gt;_&…",
  "content": "旅游回来时已经夜里10点多了，大伙纷纷道别准备下车，小侄突然大叫：都不准下车！<br/>大家全楞了，问他为什么？这熊孩子说：没结婚的叔叔不准走，我姑姑说舍不得你们，想让你们去我家住下！<br/>额，，，"
}, {
  "author": "温州搬砖哥",
  "content": "事业就像挖井，不要东挖挖，西挖挖，结果哪都不出水！<br/>宁愿十年挖一口井，也不要一年挖十个坑，唯有持之以恒，才会成功！<br/>心在哪里，收获就在哪里！<br/>成功不是一夜暴富，成功靠的是日积月累、点点滴滴！"
}, {
  "author": "每顿吃五碗饭",
  "content": "告诉大家一个秘密！<br/>昨天在女儿的金库的偷偷拆了一个红包拿了200块钱。<br/>如果被老婆和女儿知道了肯定打屎我！"
}, {
  "author": "哒哒哒妹妹不吃草",
  "content": "绝对真事，本人好吃懒做妹子一枚这是前提！不想割了！我妈给我买了套房子，写的我的名字！在我这几天都沉溺在我妈对我真好的幻想中，我妈今天给我打了个电话！她问我，你去找班上了吗？我给你出了15万的首付，还剩28万你自己还，每个月还2000多，还10年！我？？？？？莫名其妙负债28万的妹子路过。。。。不说了，满大街找工作！"
}, {
  "author": "妖僧一流",
  "content": "这是我们村的田峮山瀑布，是十里八乡最大最壮观"
}, {
  "author": "麻烦，忘了我是谁",
  "content": "我出门忘拿手机，二姐在我家做饭，有事情打我电话，二姐夫看到我手机跟二姐说，她手机在这里没拿，二姐着急的跟二姐夫吼到：你可快点接呀，我找她有事，二姐夫无辜的对二姐说：亲爱的，我接有用吗？"
}, {
  "author": "虽善解人衣却被无妻…",
  "content": "记得那年相亲，在公园里边走边聊。忽然看到前方有一男生对女生表白，女的开心地接受了。我转眼看看身边的女孩，是我喜欢的那类，于是也大胆表白起来。女孩听了愣了好久，然后说：“人家条件好的男人表白，那叫示爱；哥你这种的表白，那叫碍事！”"
}, {
  "author": "麻烦你滚",
  "content": "附近小区的酒坊\u0001[捂脸]"
}, {
  "author": "～盗仙心～",
  "content": "结婚时候，爸妈借了几万彩礼，才把媳妇娶回家，后来我有了工作，就寻思每月给打爸妈点，还债。结果，媳妇不让，说婚前欠的钱，与她无关！<br/>所以，我很多时候都想离婚重找，她一直觉得我变心，不考虑自己所作所为！<br/>这不，恰好她弟弟要结婚，她爸妈也借了好几万，我就对她说:是不是也要告诉弟妹，婚前欠的钱不管？"
}, {
  "author": "舒兰、这一块。",
  "content": "舒兰的小伙伴们、晚安咯"
}]