[{
  "author": "\n风月无边不为骚\n",
  "content": "\n\n\n初三晚上一家人打麻将。天气冷，烧的炭火，房间的密封性不算很好，所以关了门窗。…割…打了一两个小时，我感觉头有点晕，起初没在意，以为是没吃晚饭血糖低，但连续几次头晕后感觉不对劲，赶紧把门窗打开透气。这时，妹妹和表哥才说自己也感觉头晕，但一个以为是因为高血压，一个却以为是因为疲劳，大家都没往一氧化碳中毒方面想。多亏警觉得早，否则糗百都发不了。\n\n"
}, {
  "author": "\nMr擒屎皇\n",
  "content": "\n\n\n平昌冬奥会各国选手频频打破世界纪录...韩媒自夸韩国的冰好...当然不少网友表示有不同意见：其他国家选手怕韩国选手“伸手”啊，当然得拼命滑，也就容易打破记录了...\n\n"
}, {
  "author": "匿名用户",
  "content": "\n\n\n我爸爸有一个弟弟，也就是我叔叔。我爷爷奶奶一个离休一个退休，每个月养老金都有结余，但是一直是我爸爸妈妈照料爷爷奶奶，住院陪护、烧饭洗衣都是我爸妈干。结果有一天结果我叔叔偷了爷爷奶奶全部积蓄几十万存款。后来爷爷奶奶就气愤交加去世了。两家从此断了来往。都十多年了，去年社区找到我爸，要求我爸去为他弟弟家料理后事。我叔叔唯一的女儿在KTV喝醉后回家，脑出血去世了，他老婆生癌症花了好多钱也去世，他自己也重病缠身前不久也去世的。然后就找到了我们，老爸本着兄弟的关系，贴了好多钱，帮他办了后事。之后收拾他家的东\n…\n查看全文"
}, {
  "author": "\n吃货想减肥啊\n",
  "content": "\n\n\n我家宝宝吃饭必备\u0001[捂脸]\u0001[捂脸]\u0001[捂脸]\n\n"
}, {
  "author": "\n从你的世界跳过\n",
  "content": "\n\n\n老师：“小明，这些题都会做吗？”小明：“一个都不会”老师：“什么？一个都不会，我讲课时候你干什么去了，回家反省一周”一周后老师：“小明，这些题都会做吗？”小明：“全都会”老师：“全都会？我没讲全都会，你是说老师没用了，回家反省一周”又一周后老师：“小明，这些题都会做吗？”小明：“你说会我就会，你说不会我就不会”老师：“敢搪塞老师，回家反省一周”\n\n"
}, {
  "author": "\n傻晴°\n",
  "content": "\n\n\n给儿子剃头，儿子全程闭着眼睛，剪完后，理发师轻声说:小朋友睁开眼睛看看叔叔给你剃的头怎么样啊！谁知儿子两眼依然紧闭着说:妈妈说，剪头三天丑，我还是三天后在照镜子吧……\n\n"
}, {
  "author": "\n南风1855\n",
  "content": "\n\n\n2014年7月15号糗事百科一个段子。和他相识，相知，相爱。今天订婚了。坐等评论刷屏“恭喜恭喜”\u0001[哈哈]\n\n"
}, {
  "author": "\n～盗仙心～\n",
  "content": "\n\n\n公司有一个四十多岁的大叔，为人比较内向，沉默寡言，大概是在家里没什么地位那种。这不，周末大家都出去玩了，他和我还在男生宿舍，我邀他:叔，走，包夜去！他眼神突然就有光彩，一改萎靡:包夜，真的，你带我去？我点点头，他就兴高采烈拿着钱包跟我走了，而且一路热情说到，一定他掏钱，叫我别客气！只是，当我兴致勃勃玩蜘蛛纸牌时候，他好像不太高兴，在一旁抽闷烟！\n\n"
}, {
  "author": "\n大白脸非酋\n",
  "content": "\n\n\n感觉那个带A字的肯定好吃\n\n"
}, {
  "author": "\n无力摆动的失落\n",
  "content": "\n\n\n割了……最近长胖了，每天都要到运动场跑步……就刚才偶遇一个眼缘不错的姑娘，跑完上去要电话号码，结果把人家姑娘吓懵逼了……我是有多丑……第一次这么糗，过百再去吓她一次\n\n"
}, {
  "author": "\n放屁成个调\n",
  "content": "\n\n\n你们总问和女朋友一起洗澡什么体验，我就告诉你，吓死我了，腋毛，腿毛有点密，我以为和一个哥们洗澡呢\u0001[捂脸]\n\n"
}, {
  "author": "\n吃了两碗又盛\n",
  "content": "\n\n\n吃烤肉，哥们带他媳妇去的，他媳妇胖，正在减肥，降糖。哥们嘴里叨咕叨咕地说这个不能吃那个不能吃——糖分大，脂肪高之类。他媳妇把筷子一搁说:我说我不来，你偏让我来，这是让我来参观的吗？\n\n"
}, {
  "author": "匿名用户",
  "content": "\n\n\n喜欢一个不该喜欢的人，如飞蛾扑火般，只为了刹那间的温暖！该放手了，回到各自的生活，愿我们各自安好！\n\n"
}, {
  "author": "\n呵，微，辉\n",
  "content": "\n\n\n2018.2.14给自己一个小记录，也许以后可以看看\n\n"
}, {
  "author": "\n秋风扫杨叶\n",
  "content": "\n\n\n心好累。。。。。。\n\n"
}, {
  "author": "\n吃了两碗又盛\n",
  "content": "\n\n\n附近有人出轨，媳妇就开始多想了，问我会不会出轨。其实这个问题很简单嘛，我要上班，下班或者放假看店，即使有时间也是在家陪着孩子玩和写作业。哪里有时间出轨？媳妇:这么说，你如果有时间也想尝尝鲜？好吧，我闭嘴。\n\n"
}, {
  "author": "\nう橘子你个奥润吉じ…\n",
  "content": "\n\n\n同学聚会，吃完饭准备去唱k，无奈大家都喝酒了，代驾又一直叫不到~其中一个女同学开口了，“大家别急，我叫我老公和他那帮兄弟过来接我们过去~”   平常看起来很低调，没想到关键时刻很给力嘛。 几分钟后，五辆taxi出现在我们面前……\n\n"
}, {
  "author": "\n囧在旅途\n",
  "content": "\n\n\n这个时候应是素材系火锅系列\n\n"
}, {
  "author": "\n小小懒龟\n",
  "content": "\n\n\n养的狗狗到青春期了，就跟老公说狗狗好像要找男朋友，老公直接回复，它这哪是找男朋友，是要找pao友。\n\n"
}, {
  "author": "\n注定孤单。\n",
  "content": "\n\n\n老爸老妈的结婚照。\n\n"
}, {
  "author": "\n拔刀相助12345…\n",
  "content": "\n\n\n有点意思啊\n\n"
}, {
  "author": "\n～盗仙心～\n",
  "content": "\n\n\n女同事邀请我一起看鬼片，泰国鬼片，我告诉她，最好不要看，泰国鬼片，又色，又恐怖！她眉毛一挑:色到什么程度，恐怖又到什么程度？我不假思索:色到我可以一边看泰国鬼片一边打飞机的程度，恐怖到，我还没射，就把我吓萎了！\n\n"
}, {
  "author": "匿名用户",
  "content": "\n\n\n跟我在一起两个多月的妹子怀孕了，跟我说她已经结婚了，而且要留小孩，我该怎么办！\n\n"
}, {
  "author": "\n那谁的女人\n",
  "content": "\n\n\n今天老爸在杀鸡，儿子看见了，惊讶的对他说：外公好厉害啊，你一个人都可以杀鸡，我们家三个人才可以杀：爷爷拿刀，奶奶捉脚，爸爸抓翅膀。\u0001[捂脸]\u0001[捂脸]\u0001[捂脸]\u0001[捂脸]\n\n"
}, {
  "author": "\n中式撸男\n",
  "content": "\n\n\n唉，媳妇老说有时间给我补补，这不今天去娘家，把老丈人养了多年的宝贝要来了，唉，吃还是不吃？\n\n"
}]